function getUsers() {
  return {
    1: { name: "עודד ליפשיץ" },
    28: { name: "יעל שפירא" },
    42: { name: "יהודה פנר" },
    12: { name: "אורן אסף" },
    76: { name: "עופר טהר זהב" },
    33: { name: "עדי גונן" },
    13: { name: "זאב שאנן" },
    60: { name: "מיכאל יוס" },
    24: { name: "ירדן קבסה" },
    80: { name: "אופיר רוזנפלד" },
    3: { name: "אמיר עמנואלי" },
    17: { name: "סתיו דן" },
    20: { name: "חיים אלפרין" },
    50: { name: "בועז וייסמן" },
    55: { name: "ניר נוישטיין" },
    7: { name: "אורלי וייל" },
    21: { name: "יונתן שוויצר" },
  };
}

export default {
  getUsers,
};
